module.exports = [
  {
    modalId: "power-and-pollution",
    heading: "核四不能解決缺電與空污",
    picture: "../images/knowledge_trend.jpeg",
    summary: [
      "核電在全球發電佔比不斷下降",
      "全球反應爐興建工期屢次延宕",
      "核電成本持續上漲、投資金額卻不敵再生能源",
      "全球非水力再生能源發電超越核電",
    ],
    article: `
h2.h3 核電在全球發電佔比不斷下降：

p 核能在全球發電總量的佔比從1996年17.5%的高峰，呈現逐步下降的趨勢，至2019年佔比僅剩10.35%，只比前一年增加0.2%，主要源於中國核能發電量的增加。

h2.h3 全球反應爐興建工期屢次延宕：

p 全球有13座反應爐原定於2019年啟用，但只有6座如期完工。全球目前52座興建中的反應爐至今平均工期為7.3年，比過去2年平均6.2年的工期更長，許多機組仍有好幾年才可能完工。 正在興建反應爐的17個國家，至少有10國延宕近一年、有33個興建計畫延後 ，比例達64%。

h2.h3 核電成本持續上漲、投資金額卻不敵再生能源：

p 在2009年至2019年間，電廠規模的太陽能成本下降了89%，風能電下降了70%，而新的核能成本上升了26%。2019年時，全球挹注於再生能源上的總投資超過3000億美元，是核能發電投資（約310億美元）的十倍之多。

h2.h3 全球非水力再生能源發電超越核電：

p 非水力再生能源在2019年時貢獻了全球10.39%的發電量，首度超越核電的10.35%。而以新增發電量來看，2019年時全球非水力再生能源新增的裝置容量達到184GW，創下歷史新高，其中風力發電量新增59.2GW，年增率為13%，太陽光電新增了98GW發電量，年增率為24%，相較之下，核能發電的淨成長僅為2.4GW，年增率為3.7%，且有一半來自於中國。

p
  a(href="https://www.worldnuclearreport.org/-World-Nuclear-Industry-Status-Report-2020-.html") 參考資料來源：《2020世界核能產業現狀報告》(The World Nuclear Industry Status Report 2020)　
      `,
  },
];
